{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "pierre": 4, "n": 5, "years": 6, "old": 7, "will": 8, "join": 9, "the": 10, "board": 11, "as": 12, "a": 13, "nonexecutive": 14, "director": 15, "nov": 16, ".": 17, "mr": 18, "is": 19, "chairman": 20, "of": 21, "v": 22, "dutch": 23, "publishing": 24, "group": 25, "rudolph": 26, "and": 27, "former": 28, "consolidated": 29, "gold": 30, "fields": 31, "plc": 32, "was": 33, "named": 34, "this": 35, "british": 36, "industrial": 37, "conglomerate": 38, "form": 39, "asbestos": 40, "once": 41, "used": 42, "to": 43, "make": 44, "kent": 45, "cigarette": 46, "filters": 47, "has": 48, "caused": 49, "high": 50, "percentage": 51, "cancer": 52, "deaths": 53, "among": 54, "workers": 55, "exposed": 56, "it": 57, "more": 58, "than": 59, "ago": 60, "researchers": 61, "reported": 62, "fiber": 63, "unusually": 64, "enters": 65, "with": 66, "even": 67, "brief": 68, "exposures": 69, "causing": 70, "symptoms": 71, "that": 72, "show": 73, "up": 74, "decades": 75, "later": 76, "said": 77, "inc": 78, "unit": 79, "new": 80, "york-based": 81, "corp": 82, "makes": 83, "cigarettes": 84, "stopped": 85, "using": 86, "in": 87, "its": 88, "although": 89, "preliminary": 90, "findings": 91, "were": 92, "year": 93, "latest": 94, "results": 95, "appear": 96, "today": 97, "'": 98, "s": 99, "england": 100, "journal": 101, "medicine": 102, "forum": 103, "likely": 104, "bring": 105, "attention": 106, "problem": 107, "an": 108, "story": 109, "we": 110, "re": 111, "talking": 112, "about": 113, "before": 114, "anyone": 115, "heard": 116, "having": 117, "any": 118, "questionable": 119, "properties": 120, "there": 121, "no": 122, "our": 123, "products": 124, "now": 125, "neither": 126, "nor": 127, "who": 128, "studied": 129, "aware": 130, "research": 131, "on": 132, "smokers": 133, "have": 134, "useful": 135, "information": 136, "whether": 137, "users": 138, "are": 139, "at": 140, "risk": 141, "james": 142, "boston": 143, "institute": 144, "dr": 145, "led": 146, "team": 147, "from": 148, "national": 149, "medical": 150, "schools": 151, "harvard": 152, "university": 153, "spokeswoman": 154, "very": 155, "modest": 156, "amounts": 157, "making": 158, "paper": 159, "for": 160, "early": 161, "1950s": 162, "replaced": 163, "different": 164, "type": 165, "billion": 166, "sold": 167, "company": 168, "men": 169, "worked": 170, "closely": 171, "substance": 172, "died": 173, "three": 174, "times": 175, "expected": 176, "number": 177, "four": 178, "five": 179, "surviving": 180, "diseases": 181, "including": 182, "recently": 183, "total": 184, "malignant": 185, "lung": 186, "far": 187, "higher": 188, "rate": 189, "striking": 190, "finding": 191, "those": 192, "us": 193, "study": 194, "west": 195, "mass": 196, "factory": 197, "appears": 198, "be": 199, "highest": 200, "western": 201, "industrialized": 202, "countries": 203, "he": 204, "plant": 205, "which": 206, "owned": 207, "by": 208, "&": 209, "co": 210, "under": 211, "contract": 212, "probably": 213, "support": 214, "argue": 215, "u": 216, "should": 217, "regulate": 218, "class": 219, "common": 220, "kind": 221, "found": 222, "most": 223, "other": 224, "buildings": 225, "one": 226, "few": 227, "nations": 228, "does": 229, "n't": 230, "standard": 231, "regulation": 232, "smooth": 233, "fibers": 234, "such": 235, "classified": 236, "according": 237, "t": 238, "professor": 239, "vermont": 240, "college": 241, "easily": 242, "rejected": 243, "body": 244, "explained": 245, "july": 246, "environmental": 247, "protection": 248, "agency": 249, "imposed": 250, "gradual": 251, "ban": 252, "virtually": 253, "all": 254, "uses": 255, "almost": 256, "remaining": 257, "outlawed": 258, "made": 259, "areas": 260, "particularly": 261, "dusty": 262, "where": 263, "dumped": 264, "large": 265, "imported": 266, "material": 267, "into": 268, "huge": 269, "poured": 270, "cotton": 271, "mixed": 272, "dry": 273, "process": 274, "described": 275, "clouds": 276, "blue": 277, "dust": 278, "hung": 279, "over": 280, "parts": 281, "though": 282, "fans": 283, "area": 284, "question": 285, "some": 286, "managers": 287, "contracted": 288, "phillips": 289, "vice": 290, "president": 291, "human": 292, "resources": 293, "but": 294, "you": 295, "recognize": 296, "these": 297, "events": 298, "took": 299, "place": 300, "bearing": 301, "work": 302, "force": 303, "yields": 304, "money-market": 305, "mutual": 306, "funds": 307, "continued": 308, "slide": 309, "amid": 310, "signs": 311, "portfolio": 312, "expect": 313, "further": 314, "declines": 315, "interest": 316, "rates": 317, "average": 318, "seven-day": 319, "compound": 320, "yield": 321, "taxable": 322, "tracked": 323, "money": 324, "fund": 325, "report": 326, "eased": 327, "fraction": 328, "point": 329, "week": 330, "ended": 331, "tuesday": 332, "assume": 333, "reinvestment": 334, "dividends": 335, "current": 336, "continues": 337, "maturity": 338, "investments": 339, "day": 340, "days": 341, "longest": 342, "since": 343, "august": 344, "donoghue": 345, "longer": 346, "maturities": 347, "thought": 348, "indicate": 349, "declining": 350, "because": 351, "they": 352, "permit": 353, "retain": 354, "relatively": 355, "period": 356, "shorter": 357, "considered": 358, "sign": 359, "rising": 360, "can": 361, "capture": 362, "sooner": 363, "open": 364, "only": 365, "institutions": 366, "stronger": 367, "indicator": 368, "watch": 369, "market": 370, "reached": 371, "nevertheless": 372, "editor": 373, "may": 374, "again": 375, "down": 376, "recent": 377, "rises": 378, "short-term": 379, "six-month": 380, "treasury": 381, "bills": 382, "monday": 383, "auction": 384, "example": 385, "rose": 386, "despite": 387, "investors": 388, "continue": 389, "pour": 390, "cash": 391, "assets": 392, "grew": 393, "$": 394, "during": 395, "typically": 396, "money-fund": 397, "beat": 398, "comparable": 399, "vary": 400, "go": 401, "after": 402, "top": 403, "currently": 404, "yielding": 405, "well": 406, "dreyfus": 407, "world-wide": 408, "dollar": 409, "had": 410, "earlier": 411, "invests": 412, "heavily": 413, "dollar-denominated": 414, "securities": 415, "overseas": 416, "management": 417, "fees": 418, "boosts": 419, "simple": 420, "30": 421, "-": 422, "fell": 423, "slid": 424, "j": 425, "p": 426, "grace": 427, "holds": 428, "elected": 429, "succeeds": 430, "d": 431, "formerly": 432, "resigned": 433, "energy": 434, "seven": 435, "seats": 436, "pacific": 437, "first": 438, "financial": 439, "shareholders": 440, "approved": 441, "acquisition": 442, "royal": 443, "ltd": 444, "toronto": 445, "share": 446, "or": 447, "million": 448, "thrift": 449, "holding": 450, "expects": 451, "obtain": 452, "regulatory": 453, "approval": 454, "complete": 455, "transaction": 456, "year-end": 457, "international": 458, "completed": 459, "sale": 460, "controls": 461, "operations": 462, "italian": 463, "state-owned": 464, "interests": 465, "mechanical": 466, "engineering": 467, "industry": 468, "based": 469, "ohio": 470, "computerized": 471, "systems": 472, "employs": 473, "people": 474, "annual": 475, "revenue": 476, "federal": 477, "government": 478, "suspended": 479, "sales": 480, "savings": 481, "bonds": 482, "congress": 483, "lifted": 484, "ceiling": 485, "debt": 486, "until": 487, "acts": 488, "authority": 489, "issue": 490, "obligations": 491, "borrowing": 492, "dropped": 493, "midnight": 494, "trillion": 495, "legislation": 496, "lift": 497, "fight": 498, "cutting": 499, "capital-gains": 500, "taxes": 501, "house": 502, "voted": 503, "raise": 504, "senate": 505, "act": 506, "next": 507, "earliest": 508, "default": 509, "if": 510, "then": 511, "clark": 512, "senior": 513, "general": 514, "manager": 515, "marketing": 516, "arm": 517, "japanese": 518, "auto": 519, "maker": 520, "mazda": 521, "motor": 522, "position": 523, "oversee": 524, "service": 525, "previously": 526, "chrysler": 527, "division": 528, "been": 529, "executive": 530, "when": 531, "time": 532, "their": 533, "nation": 534, "manufacturing": 535, "jet": 536, "off": 537, "resort": 538, "towns": 539, "like": 540, "hot": 541, "springs": 542, "not": 543, "association": 544, "manufacturers": 545, "settled": 546, "capital": 547, "indianapolis": 548, "fall": 549, "meeting": 550, "city": 551, "decided": 552, "treat": 553, "guests": 554, "royalty": 555, "rock": 556, "stars": 557, "owners": 558, "idea": 559, "course": 560, "prove": 561, "corporate": 562, "decision": 563, "makers": 564, "buckle": 565, "belt": 566, "so": 567, "good": 568, "expand": 569, "receiving": 570, "end": 571, "message": 572, "officials": 573, "giants": 574, "du": 575, "pont": 576, "along": 577, "lesser": 578, "steel": 579, "valley": 580, "queen": 581, "executives": 582, "joined": 583, "mayor": 584, "william": 585, "h": 586, "iii": 587, "evening": 588, "guest": 589, "victor": 590, "champagne": 591, "followed": 592, "morning": 593, "police": 594, "wives": 595, "traffic": 596, "red": 597, "lights": 598, "governor": 599, "could": 600, "welcomed": 601, "special": 602, "buffet": 603, "breakfast": 604, "held": 605, "museum": 606, "food": 607, "drinks": 608, "banned": 609, "everyday": 610, "visitors": 611, "honor": 612, "out": 613, "drivers": 614, "crews": 615, "official": 616, "announcer": 617, "exhibition": 618, "race": 619, "fortune": 620, "cars": 621, "pointed": 622, "still": 623, "space": 624, "machines": 625, "another": 626, "sponsor": 627, "name": 628, "two": 629, "back": 630, "downtown": 631, "squeezed": 632, "meetings": 633, "hotel": 634, "buses": 635, "dinner": 636, "block": 637, "away": 638, "indiana": 639, "nine": 640, "hottest": 641, "chefs": 642, "town": 643, "fed": 644, "them": 645, "knowing": 646, "free": 647, "eat": 648, "gave": 649, "standing": 650, "say": 651, "treatment": 652, "return": 653, "future": 654, "looking": 655, "forward": 656, "winter": 657, "february": 658, "south": 659, "korea": 660, "registered": 661, "trade": 662, "deficit": 663, "october": 664, "reflecting": 665, "country": 666, "economic": 667, "figures": 668, "released": 669, "wednesday": 670, "ministry": 671, "showed": 672, "fifth": 673, "monthly": 674, "setback": 675, "casting": 676, "cloud": 677, "economy": 678, "exports": 679, "stood": 680, "mere": 681, "increase": 682, "while": 683, "imports": 684, "increased": 685, "sharply": 686, "last": 687, "boom": 688, "began": 689, "prolonged": 690, "labor": 691, "disputes": 692, "conflicts": 693, "sluggish": 694, "would": 695, "remain": 696, "target": 697, "gloomy": 698, "forecast": 699, "recorded": 700, "surplus": 701, "january": 702, "accumulated": 703, "same": 704, "newsweek": 705, "trying": 706, "keep": 707, "pace": 708, "rival": 709, "magazine": 710, "announced": 711, "advertising": 712, "introduce": 713, "incentive": 714, "plan": 715, "advertisers": 716, "ad": 717, "washington": 718, "post": 719, "second": 720, "offered": 721, "plans": 722, "give": 723, "discounts": 724, "maintaining": 725, "increasing": 726, "spending": 727, "become": 728, "permanent": 729, "news": 730, "underscore": 731, "fierce": 732, "competition": 733, "between": 734, "warner": 735, "b": 736, "world": 737, "alan": 738, "full": 739, "page": 740, "cost": 741, "mid-october": 742, "lowered": 743, "guaranteed": 744, "circulation": 745, "base": 746, "lower": 747, "effectively": 748, "per": 749, "subscriber": 750, "costs": 751, "yet": 752, "announce": 753, "credit": 754, "credits": 755, "renewal": 756, "reward": 757, "bonuses": 758, "meet": 759, "exceed": 760, "long": 761, "spent": 762, "attempt": 763, "shore": 764, "decline": 765, "pages": 766, "months": 767, "totaled": 768, "drop": 769, "publishers": 770, "bureau": 771, "what": 772, "matters": 773, "paying": 774, "department": 775, "doing": 776, "fine": 777, "both": 778, "gaining": 779, "without": 780, "heavy": 781, "use": 782, "electronic": 783, "subscribers": 784, "telephones": 785, "watches": 786, "however": 787, "none": 788, "big": 789, "gains": 790, "audit": 791, "largest": 792, "decrease": 793, "six": 794, "flat": 795, "electric": 796, "system": 797, "bowed": 798, "bidding": 799, "public": 800, "hampshire": 801, "saying": 802, "risks": 803, "too": 804, "potential": 805, "justify": 806, "offer": 807, "move": 808, "leaves": 809, "united": 810, "illuminating": 811, "northeast": 812, "utilities": 813, "outside": 814, "bidders": 815, "ps": 816, "also": 817, "proposed": 818, "internal": 819, "reorganization": 820, "chapter": 821, "bankruptcy": 822, "proceedings": 823, "independent": 824, "acquire": 825, "below": 826, "value": 827, "places": 828, "bid": 829, "says": 830, "worth": 831, "haven": 832, "conn": 833, "hartford": 834, "values": 835, "john": 836, "rowe": 837, "chief": 838, "officer": 839, "equity": 840, "suffer": 841, "forecasts": 842, "related": 843, "growth": 844, "electricity": 845, "demand": 846, "improved": 847, "operating": 848, "did": 849, "come": 850, "true": 851, "raising": 852, "seemed": 853, "substantial": 854, "persistent": 855, "rewards": 856, "way": 857, "got": 858, "hard": 859, "take": 860, "added": 861, "noted": 862, "political": 863, "concerns": 864, "worried": 865, "matter": 866, "owns": 867, "emerges": 868, "attracts": 869, "just": 870, "factors": 871, "withdraw": 872, "wilbur": 873, "ross": 874, "jr": 875, "rothschild": 876, "adviser": 877, "troubled": 878, "holders": 879, "withdrawal": 880, "might": 881, "speed": 882, "fact": 883, "increases": 884, "against": 885, "around": 886, "complicated": 887, "negotiations": 888, "state": 889, "asserted": 890, "field": 891, "less": 892, "separately": 893, "commission": 894, "turned": 895, "request": 896, "seeking": 897, "possible": 898, "purchase": 899, "hopes": 900, "review": 901, "summer": 902, "court": 903, "shares": 904, "closed": 905, "yesterday": 906, "cents": 907, "york": 908, "stock": 909, "exchange": 910, "composite": 911, "trading": 912, "norman": 913, "toys": 914, "r": 915, "frederick": 916, "banking": 917, "directors": 918, "consumer": 919, "electronics": 920, "appliances": 921, "retailing": 922, "chain": 923, "succeed": 924, "daniel": 925, "m": 926, "retired": 927, "circuit": 928, "robert": 929, "undersecretary": 930, "commonwealth": 931, "edison": 932, "ordered": 933, "refund": 934, "illegal": 935, "collected": 936, "overruns": 937, "nuclear": 938, "power": 939, "illinois": 940, "commerce": 941, "groups": 942, "ever": 943, "required": 944, "local": 945, "utility": 946, "judge": 947, "richard": 948, "curry": 949, "refunds": 950, "each": 951, "customers": 952, "received": 953, "april": 954, "moved": 955, "begin": 956, "feb": 957, "appeals": 958, "attempts": 959, "his": 960, "order": 961, "pool": 962, "through": 963, "round": 964, "already": 965, "appealing": 966, "underlying": 967, "considering": 968, "exact": 969, "amount": 970, "determined": 971, "actual": 972, "dec": 973, "ruling": 974, "slash": 975, "earnings": 976, "spokesman": 977, "tracking": 978, "whose": 979, "addresses": 980, "changed": 981, "past": 982, "administrative": 983, "nightmare": 984, "near": 985, "ill": 986, "disputed": 987, "pay": 988, "courts": 989, "upheld": 990, "challenge": 991, "supreme": 992, "construction": 993, "expenses": 994, "collecting": 995, "subject": 996, "ruled": 997, "plus": 998, "additional": 999, "calculations": 1000, "month": 1001, "set": 1002, "faces": 1003, "appellate": 1004, "estimated": 1005, "hope": 1006, "precedent": 1007, "case": 1008, "involving": 1009, "rule": 1010, "poor": 1011, "performance": 1012, "i": 1013, "japan": 1014, "domestic": 1015, "trucks": 1016, "units": 1017, "record": 1018, "automobile": 1019, "dealers": 1020, "strong": 1021, "year-to-year": 1022, "september": 1023, "setting": 1024, "records": 1025, "every": 1026, "march": 1027, "compared": 1028, "previous": 1029, "inched": 1030, "passenger": 1031, "medium-sized": 1032, "benefited": 1033, "price": 1034, "reductions": 1035, "arising": 1036, "introduction": 1037, "consumption": 1038, "tax": 1039, "doubled": 1040, "texas": 1041, "instruments": 1042, "opened": 1043, "manufacture": 1044, "control": 1045, "devices": 1046, "located": 1047, "miles": 1048, "seoul": 1049, "help": 1050, "diversifying": 1051, "produce": 1052, "vehicles": 1053, "household": 1054, "survival": 1055, "spinoff": 1056, "cray": 1057, "computer": 1058, "fledgling": 1059, "supercomputer": 1060, "business": 1061, "depend": 1062, "creativity": 1063, "designer": 1064, "seymour": 1065, "development": 1066, "initial": 1067, "machine": 1068, "tied": 1069, "directly": 1070, "balance": 1071, "sheet": 1072, "documents": 1073, "filed": 1074, "pending": 1075, "disclosed": 1076, "financing": 1077, "providing": 1078, "firm": 1079, "project": 1080, "heads": 1081, "scrapped": 1082, "working": 1083, "3": 1084, "least": 1085, "fully": 1086, "operational": 1087, "prototype": 1088, "moreover": 1089, "orders": 1090, "several": 1091, "prospects": 1092, "many": 1093, "anticipated": 1094, "attached": 1095, "much": 1096, "choice": 1097, "gregory": 1098, "interview": 1099, "theory": 1100, "him": 1101, "want": 1102, "include": 1103, "anticipates": 1104, "perhaps": 1105, "beginning": 1106, "called": 1107, "scenario": 1108, "filing": 1109, "details": 1110, "jump": 1111, "close": 1112, "analysts": 1113, "link": 1114, "note": 1115, "presence": 1116, "complicate": 1117, "valuation": 1118, "investor": 1119, "gary": 1120, "minneapolis": 1121, "concept": 1122, "either": 1123, "believe": 1124, "do": 1125, "besides": 1126, "age": 1127, "tricky": 1128, "chip": 1129, "technology": 1130, "sec": 1131, "describe": 1132, "chips": 1133, "being": 1134, "fragile": 1135, "minute": 1136, "require": 1137, "handling": 1138, "equipment": 1139, "addition": 1140, "contain": 1141, "processors": 1142, "twice": 1143, "face": 1144, "intense": 1145, "roll": 1146, "direct": 1147, "competitor": 1148, "compete": 1149, "hitachi": 1150, "nec": 1151, "fujitsu": 1152, "believes": 1153, "fewer": 1154, "priced": 1155, "presumably": 1156, "range": 1157, "terms": 1158, "stockholders": 1159, "receive": 1160, "own": 1161, "distribution": 1162, "occur": 1163, "weeks": 1164, "instead": 1165, "companies": 1166, "leave": 1167, "marketplace": 1168, "decide": 1169, "applied": 1170, "nasdaq": 1171, "calculate": 1172, "book": 1173, "primarily": 1174, "drain": 1175, "sheets": 1176, "clearly": 1177, "why": 1178, "favored": 1179, "able": 1180, "profit": 1181, "half": 1182, "rather": 1183, "posted": 1184, "hand": 1185, "existed": 1186, "incurred": 1187, "loss": 1188, "comment": 1189, "colorado": 1190, "colo": 1191, "contractor": 1192, "arrangement": 1193, "regarded": 1194, "father": 1195, "paid": 1196, "messrs": 1197, "includes": 1198, "neil": 1199, "joseph": 1200, "malcolm": 1201, "software": 1202, "douglas": 1203, "hardware": 1204, "came": 1205, "stevens": 1206, "positions": 1207, "donald": 1208, "arthur": 1209, "hatch": 1210, "eastern": 1211, "claiming": 1212, "success": 1213, "removed": 1214, "taiwan": 1215, "saudi": 1216, "arabia": 1217, "list": 1218, "watching": 1219, "allegedly": 1220, "failing": 1221, "patents": 1222, "rights": 1223, "china": 1224, "thailand": 1225, "india": 1226, "brazil": 1227, "mexico": 1228, "so-called": 1229, "priority": 1230, "result": 1231, "interim": 1232, "representative": 1233, "carla": 1234, "hills": 1235, "law": 1236, "accelerated": 1237, "investigations": 1238, "stiff": 1239, "sanctions": 1240, "improve": 1241, "intellectual": 1242, "property": 1243, "spring": 1244, "mrs": 1245, "she": 1246, "placed": 1247, "degrees": 1248, "scrutiny": 1249, "genuine": 1250, "progress": 1251, "touchy": 1252, "growing": 1253, "citizens": 1254, "negotiators": 1255, "inadequate": 1256, "hurting": 1257, "themselves": 1258, "discouraging": 1259, "scientists": 1260, "authors": 1261, "high-technology": 1262, "firms": 1263, "investing": 1264, "best": 1265, "creating": 1266, "task": 1267, "enforcement": 1268, "teams": 1269, "officers": 1270, "prosecutors": 1271, "trained": 1272, "pursue": 1273, "movie": 1274, "instituted": 1275, "effective": 1276, "procedures": 1277, "aid": 1278, "copyright": 1279, "agreement": 1280, "trademark": 1281, "introducing": 1282, "protect": 1283, "foreign": 1284, "producers": 1285, "unauthorized": 1286, "films": 1287, "measure": 1288, "taipei": 1289, "small": 1290, "showing": 1291, "part": 1292, "vowed": 1293, "enact": 1294, "compatible": 1295, "standards": 1296, "apply": 1297, "literary": 1298, "works": 1299, "completely": 1300, "hook": 1301, "italy": 1302, "canada": 1303, "greece": 1304, "spain": 1305, "concern": 1306, "deemed": 1307, "pose": 1308, "problems": 1309, "american": 1310, "patent": 1311, "hoffman": 1312, "lawyer": 1313, "specializing": 1314, "cases": 1315, "threat": 1316, "combined": 1317, "recognition": 1318, "protecting": 1319, "prompted": 1320, "improvements": 1321, "tells": 1322, "efforts": 1323, "craft": 1324, "concerned": 1325, "disturbing": 1326, "developments": 1327, "turkey": 1328, "continuing": 1329, "slow": 1330, "malaysia": 1331, "elaborate": 1332, "reports": 1333, "complained": 1334, "videocassette": 1335, "pharmaceutical": 1336, "requires": 1337, "bad": 1338, "enough": 1339, "merit": 1340, "investigation": 1341, "provision": 1342, "argentina": 1343, "ask": 1344, "creditor": 1345, "banks": 1346, "developing": 1347, "declaration": 1348, "minister": 1349, "believed": 1350, "action": 1351, "latin": 1352, "little": 1353, "reach": 1354, "reduction": 1355, "external": 1356, "met": 1357, "assistant": 1358, "secretary": 1359, "david": 1360, "mulford": 1361, "negotiator": 1362, "carlos": 1363, "office": 1364, "feels": 1365, "significant": 1366, "principal": 1367, "solved": 1368, "wants": 1369, "centennial": 1370, "wall": 1371, "street": 1372, "century": 1373, "stand": 1374, "milestones": 1375, "history": 1376, "computers": 1377, "personal": 1378, "computing": 1379, "launched": 1380, "apple": 1381, "ii": 1382, "commodore": 1383, "pet": 1384, "tandy": 1385, "crude": 1386, "television": 1387, "sets": 1388, "screens": 1389, "data": 1390, "major": 1391, "advance": 1392, "built": 1393, "garage": 1394, "stephen": 1395, "steven": 1396, "jobs": 1397, "club": 1398, "affordable": 1399, "pcs": 1400, "triggered": 1401, "explosive": 1402, "product": 1403, "desktop": 1404, "models": 1405, "home": 1406, "mainframe": 1407, "unlike": 1408, "types": 1409, "store": 1410, "memories": 1411, "faster": 1412, "memory": 1413, "capacity": 1414, "greater": 1415, "counterparts": 1416, "pioneer": 1417, "pc": 1418, "gates": 1419, "paul": 1420, "allen": 1421, "developed": 1422, "became": 1423, "billionaire": 1424, "ibm": 1425, "adapted": 1426, "versions": 1427, "f": 1428, "seagate": 1429, "disk": 1430, "drives": 1431, "dennis": 1432, "dale": 1433, "atlanta": 1434, "engineers": 1435, "allow": 1436, "via": 1437, "telephone": 1438, "leader": 1439, "entered": 1440, "shipments": 1441, "annually": 1442, "australian": 1443, "pharmaceuticals": 1444, "affiliate": 1445, "acquired": 1446, "sells": 1447, "label": 1448, "voting": 1449, "stake": 1450, "together": 1451, "convertible": 1452, "preferred": 1453, "holdings": 1454, "gives": 1455, "right": 1456, "oil": 1457, "production": 1458, "australia": 1459, "bass": 1460, "raised": 1461, "barrels": 1462, "launch": 1463, "scheduled": 1464, "brought": 1465, "esso": 1466, "exxon": 1467, "broken": 1468, "hill": 1469, "operate": 1470, "joint": 1471, "venture": 1472, "started": 1473, "output": 1474, "gradually": 1475, "reaches": 1476, "reserves": 1477, "start": 1478, "producing": 1479, "southern": 1480, "optical": 1481, "subsidiary": 1482, "thomas": 1483, "sloan": 1484, "following": 1485, "buy-out": 1486, "shearson": 1487, "lehman": 1488, "hutton": 1489, "itself": 1490, "certain": 1491, "businesses": 1492, "program": 1493, "white": 1494, "bush": 1495, "duty-free": 1496, "produced": 1497, "quantities": 1498, "virgin": 1499, "islands": 1500, "response": 1501, "petition": 1502, "changes": 1503, "preferences": 1504, "denied": 1505, "requested": 1506, "covered": 1507, "tariff": 1508, "grant": 1509, "status": 1510, "categories": 1511, "injury": 1512, "producer": 1513, "seller": 1514, "assembled": 1515, "philippines": 1516, "main": 1517, "beneficiaries": 1518, "eligible": 1519, "aide": 1520, "magna": 1521, "mcalpine": 1522, "frank": 1523, "stepping": 1524, "turn": 1525, "manufacturer": 1526, "effort": 1527, "reduce": 1528, "overhead": 1529, "curb": 1530, "satisfactory": 1531, "level": 1532, "achieved": 1533, "maintained": 1534, "finance": 1535, "ambitious": 1536, "expansion": 1537, "left": 1538, "excess": 1539, "load": 1540, "automotive": 1541, "downturn": 1542, "steady": 1543, "cut": 1544, "quarterly": 1545, "dividend": 1546, "52": 1547, "canadian": 1548, "dollars": 1549, "c": 1550, "founder": 1551, "controlling": 1552, "shareholder": 1553, "seek": 1554, "unsuccessfully": 1555, "seat": 1556, "parliament": 1557, "resume": 1558, "influential": 1559, "role": 1560, "running": 1561, "throughout": 1562, "organization": 1563, "personally": 1564, "restructuring": 1565, "consulting": 1566, "career": 1567, "clients": 1568, "lord": 1569, "english": 1570, "chemical": 1571, "nearly": 1572, "bought": 1573, "mortgage": 1574, "totaling": 1575, "purchases": 1576, "fannie": 1577, "mae": 1578, "o": 1579, "maxwell": 1580, "conference": 1581, "institutional": 1582, "rest": 1583, "went": 1584, "france": 1585, "hong": 1586, "kong": 1587, "snapped": 1588, "similar": 1589, "mortgage-backed": 1590, "put": 1591, "blackstone": 1592, "investment": 1593, "bank": 1594, "jointly": 1595, "goldman": 1596, "sachs": 1597, "daiwa": 1598, "seven-year": 1599, "offering": 1600, "fixed-rate": 1601, "floating-rate": 1602, "linked": 1603, "london": 1604, "interbank": 1605, "key": 1606, "advantages": 1607, "designed": 1608, "eliminate": 1609, "prepayment": 1610, "forces": 1611, "channel": 1612, "payments": 1613, "semiannual": 1614, "reducing": 1615, "burden": 1616, "addressing": 1617, "extremely": 1618, "attractive": 1619, "boosted": 1620, "outstanding": 1621, "rapid": 1622, "purchasers": 1623, "buying": 1624, "issued": 1625, "l": 1626, "expanding": 1627, "members": 1628, "ltv": 1629, "agreed": 1630, "extend": 1631, "aerospace": 1632, "exclusive": 1633, "file": 1634, "code": 1635, "giving": 1636, "creditors": 1637, "lawsuits": 1638, "debts": 1639, "giant": 1640, "montedison": 1641, "indirect": 1642, "tender": 1643, "erbamont": 1644, "incorporated": 1645, "netherlands": 1646, "advertised": 1647, "editions": 1648, "expire": 1649, "november": 1650, "currencies": 1651, "drawing": 1652, "hefty": 1653, "marks": 1654, "sixth": 1655, "consecutive": 1656, "reflects": 1657, "intensity": 1658, "intervention": 1659, "june": 1660, "currency": 1661, "temporarily": 1662, "surged": 1663, "above": 1664, "yen": 1665, "announcement": 1666, "follows": 1667, "sharper": 1668, "pick": 1669, "craze": 1670, "sweeping": 1671, "rash": 1672, "closed-end": 1673, "publicly": 1674, "traded": 1675, "portfolios": 1676, "invest": 1677, "stocks": 1678, "single": 1679, "regulators": 1680, "triple": 1681, "charles": 1682, "e": 1683, "simon": 1684, "washington-based": 1685, "turf": 1686, "ranged": 1687, "chile": 1688, "portugal": 1689, "philippine": 1690, "capped": 1691, "visit": 1692, "aquino": 1693, "head": 1694, "kicked": 1695, "here": 1696, "province": 1697, "anything": 1698, "how": 1699, "guinea": 1700, "george": 1701, "foot": 1702, "managing": 1703, "partner": 1704, "associates": 1705, "explosion": 1706, "mania": 1707, "1920s": 1708, "narrowly": 1709, "focused": 1710, "wildly": 1711, "popular": 1712, "crash": 1713, "traditional": 1714, "issuing": 1715, "fixed": 1716, "surge": 1717, "brings": 1718, "soon": 1719, "listed": 1720, "account": 1721, "billions": 1722, "claims": 1723, "available": 1724, "runs": 1725, "michael": 1726, "porter": 1727, "analyst": 1728, "smith": 1729, "barney": 1730, "harris": 1731, "upham": 1732, "behind": 1733, "individual": 1734, "scrambled": 1735, "find": 1736, "brokers": 1737, "easy": 1738, "sell": 1739, "stretching": 1740, "wide": 1741, "planners": 1742, "often": 1743, "urge": 1744, "diversify": 1745, "hold": 1746, "emerging": 1747, "markets": 1748, "mature": 1749, "get": 1750, "taste": 1751, "burned": 1752, "gyrations": 1753, "prices": 1754, "tend": 1755, "swing": 1756, "broader": 1757, "oct": 1758, "instance": 1759, "plunged": 1760, "clobbered": 1761, "wild": 1762, "frenzy": 1763, "historically": 1764, "fat": 1765, "premiums": 1766, "discount": 1767, "late": 1768, "premium": 1769, "reason": 1770, "climbed": 1771, "partially": 1772, "specialists": 1773, "european": 1774, "skyrocketed": 1775, "startling": 1776, "targeted": 1777, "long-term": 1778, "play": 1779, "integration": 1780, "invested": 1781, "jumped": 1782, "alarmed": 1783, "see": 1784, "rich": 1785, "newly": 1786, "reflect": 1787, "increasingly": 1788, "global": 1789, "suggests": 1790, "asia": 1791, "europe": 1792, "exposure": 1793, "viewpoint": 1794, "cast": 1795, "nonetheless": 1796, "plenty": 1797, "levels": 1798, "buy": 1799, "depositary": 1800, "receipts": 1801, "adrs": 1802, "represent": 1803, "essentially": 1804, "insist": 1805, "jumping": 1806, "advice": 1807, "folks": 1808, "party": 1809, "better": 1810, "ready": 1811, "quickly": 1812, "soviet": 1813, "union": 1814, "technical": 1815, "talks": 1816, "repayment": 1817, "moscow": 1818, "russian": 1819, "owed": 1820, "repaid": 1821, "clear": 1822, "soviets": 1823, "happen": 1824, "permitted": 1825, "branch": 1826, "affairs": 1827, "unless": 1828, "settle": 1829, "lent": 1830, "short-lived": 1831, "democratic": 1832, "communists": 1833, "seized": 1834, "johnson": 1835, "amended": 1836, "americans": 1837, "monetary": 1838, "belongs": 1839, "stressed": 1840, "satisfying": 1841, "legal": 1842, "obstacles": 1843, "hundreds": 1844, "millions": 1845, "war": 1846, "reflection": 1847, "manufactured": 1848, "goods": 1849, "failed": 1850, "rise": 1851, "meanwhile": 1852, "purchasing": 1853, "survey": 1854, "indicated": 1855, "index": 1856, "reading": 1857, "sector": 1858, "generally": 1859, "factories": 1860, "booked": 1861, "defense": 1862, "contractors": 1863, "fallen": 1864, "separate": 1865, "ran": 1866, "significantly": 1867, "private": 1868, "building": 1869, "activity": 1870, "adjusted": 1871, "remove": 1872, "effects": 1873, "usual": 1874, "seasonal": 1875, "patterns": 1876, "inflation": 1877, "kenneth": 1878, "economist": 1879, "society": 1880, "cleveland": 1881, "revive": 1882, "residential": 1883, "slack": 1884, "asked": 1885, "draw": 1886, "blank": 1887, "measures": 1888, "slowly": 1889, "reserve": 1890, "economists": 1891, "predicting": 1892, "slip": 1893, "recession": 1894, "cite": 1895, "lack": 1896, "imbalances": 1897, "provide": 1898, "warning": 1899, "signals": 1900, "inventories": 1901, "watched": 1902, "clues": 1903, "buildup": 1904, "cutbacks": 1905, "lead": 1906, "front": 1907, "soft": 1908, "landing": 1909, "elliott": 1910, "donaldson": 1911, "lufkin": 1912, "jenrette": 1913, "excessive": 1914, "slowdown": 1915, "leading": 1916, "intended": 1917, "climbing": 1918, "durable": 1919, "backlogs": 1920, "unfilled": 1921, "helped": 1922, "strength": 1923, "excluding": 1924, "declined": 1925, "accounts": 1926, "bankers": 1927, "predicted": 1928, "eventually": 1929, "boost": 1930, "single-family": 1931, "homes": 1932, "adjusting": 1933, "change": 1934, "contrast": 1935, "mcgraw-hill": 1936, "dodge": 1937, "contracts": 1938, "awarded": 1939, "counts": 1940, "slowing": 1941, "imminent": 1942, "committee": 1943, "materials": 1944, "pitney": 1945, "bowes": 1946, "stamford": 1947, "low": 1948, "evidence": 1949, "export": 1950, "purchased": 1951, "vendors": 1952, "delivering": 1953, "consider": 1954, "pressures": 1955, "suppliers": 1956, "handle": 1957, "delivery": 1958, "provided": 1959, "indicators": 1960, "difference": 1961, "reporting": 1962, "improvement": 1963, "particular": 1964, "worsening": 1965, "polled": 1966, "import": 1967, "acknowledging": 1968, "trend": 1969, "suspect": 1970, "going": 1971, "items": 1972, "short": 1973, "supply": 1974, "numbered": 1975, "dozen": 1976, "included": 1977, "milk": 1978, "odd": 1979, "thing": 1980, "row": 1981, "shortage": 1982, "blamed": 1983, "dairy": 1984, "exceptionally": 1985, "coupled": 1986, "quotas": 1987, "contributed": 1988, "article": 1989, "seasonally": 1990, "judging": 1991, "sheep": 1992, "chase": 1993, "baby": 1994, "boomers": 1995, "sides": 1996, "lot": 1997, "novel": 1998, "entirely": 1999, "especially": 2000, "characters": 2001, "drink": 2002, "dogs": 2003, "bugs": 2004, "bunny": 2005, "reruns": 2006, "read": 2007, "talk": 2008, "worry": 2009, "careers": 2010, "reader": 2011, "engaging": 2012, "recognizing": 2013, "contemporary": 2014, "author": 2015, "belong": 2016, "school": 2017, "writers": 2018, "notion": 2019, "unique": 2020, "outsiders": 2021, "carries": 2022, "implicit": 2023, "relations": 2024, "think": 2025, "plot": 2026, "rooted": 2027, "reality": 2028, "funny": 2029, "hero": 2030, "snow": 2031, "search": 2032, "star": 2033, "stanford": 2034, "degree": 2035, "girlfriend": 2036, "sassy": 2037, "mark": 2038, "her": 2039, "meets": 2040, "christian": 2041, "offers": 2042, "god": 2043, "phone": 2044, "man": 2045, "sweet": 2046, "figure": 2047, "wears": 2048, "else": 2049, "40": 2050, "year-old": 2051, "norwegian": 2052, "wood": 2053, "seems": 2054, "copies": 2055, "published": 2056, "tokyo": 2057, "pack": 2058, "charts": 2059, "books": 2060, "written": 2061, "language": 2062, "usually": 2063, "carry": 2064, "macmillan": 2065, "baseball": 2066, "version": 2067, "call": 2068, "game": 2069, "describes": 2070, "mirror": 2071, "harmony": 2072, "spirit": 2073, "player": 2074, "commitment": 2075, "practice": 2076, "image": 2077, "important": 2078, "polls": 2079, "soul": 2080, "male": 2081, "symbol": 2082, "played": 2083, "ball": 2084, "bat": 2085, "balls": 2086, "stadium": 2087, "strike": 2088, "zone": 2089, "depending": 2090, "size": 2091, "ties": 2092, "shame": 2093, "defeat": 2094, "players": 2095, "must": 2096, "strict": 2097, "rules": 2098, "conduct": 2099, "lives": 2100, "always": 2101, "wear": 2102, "road": 2103, "amusing": 2104, "fare": 2105, "enormous": 2106, "sums": 2107, "plate": 2108, "run": 2109, "complaint": 2110, "whom": 2111, "sony": 2112, "regret": 2113, "parties": 2114, "sometimes": 2115, "vicious": 2116, "mundane": 2117, "aspects": 2118, "employees": 2119, "assigned": 2120, "lunch": 2121, "partners": 2122, "style": 2123, "overtime": 2124, "solidarity": 2125, "letting": 2126, "young": 2127, "employee": 2128, "responsibility": 2129, "frustrating": 2130, "science": 2131, "ultimately": 2132, "lesson": 2133, "fired": 2134, "committed": 2135, "social": 2136, "crime": 2137, "appointment": 2138, "venerable": 2139, "never": 2140, "certainly": 2141, "learned": 2142, "something": 2143, "ms": 2144, "deputy": 2145, "editorial": 2146, "features": 2147, "corners": 2148, "globe": 2149, "becoming": 2150, "tobacco": 2151, "smoke": 2152, "singapore": 2153, "entering": 2154, "restaurants": 2155, "stores": 2156, "sports": 2157, "centers": 2158, "clubs": 2159, "exempt": 2160, "smoking": 2161, "bars": 2162, "except": 2163, "hours": 2164, "bans": 2165, "theaters": 2166, "elevators": 2167, "hospitals": 2168, "fast-food": 2169, "prime": 2170, "kuala": 2171, "lumpur": 2172, "urged": 2173, "visiting": 2174, "restricts": 2175, "designated": 2176, "indicates": 2177, "consumers": 2178, "carried": 2179, "backer": 2180, "spielvogel": 2181, "bates": 2182, "colony": 2183, "feel": 2184, "pressured": 2185, "surveyed": 2186, "identified": 2187, "one-third": 2188, "great": 2189, "deal": 2190, "stress": 2191, "cabinet": 2192, "endorsed": 2193, "proposal": 2194, "build": 2195, "center": 2196, "central": 2197, "plaza": 2198, "balked": 2199, "conditions": 2200, "undertaking": 2201, "necessary": 2202, "arafat": 2203, "olympic": 2204, "asking": 2205, "palestinian": 2206, "liberation": 2207, "membership": 2208, "renewed": 2209, "application": 2210, "plo": 2211, "organizations": 2212, "win": 2213, "health": 2214, "tourism": 2215, "beijing": 2216, "chinese": 2217, "aids": 2218, "sex": 2219, "daily": 2220, "disease": 2221, "hospital": 2222, "tests": 2223, "confirmed": 2224, "family": 2225, "tested": 2226, "newspaper": 2227, "chaotic": 2228, "life": 2229, "polish": 2230, "charges": 2231, "gas": 2232, "line": 2233, "compensate": 2234, "coal": 2235, "establishing": 2236, "diplomatic": 2237, "poland": 2238, "loans": 2239, "financially": 2240, "strapped": 2241, "warsaw": 2242, "victory": 2243, "environmentalists": 2244, "hungary": 2245, "terminated": 2246, "multibillion-dollar": 2247, "river": 2248, "dam": 2249, "czechoslovakia": 2250, "ending": 2251, "authorized": 2252, "modify": 2253, "damage": 2254, "planned": 2255, "ca": 2256, "operated": 2257, "solely": 2258, "peak": 2259, "periods": 2260, "painting": 2261, "stockholm": 2262, "painted": 2263, "oils": 2264, "playwright": 2265, "couples": 2266, "statistics": 2267, "debentures": 2268, "due": 2269, "bond": 2270, "warrants": 2271, "toronto-based": 2272, "real": 2273, "estate": 2274, "warrant": 2275, "holder": 2276, "par": 2277, "accrued": 2278, "date": 2279, "underwriters": 2280, "dominion": 2281, "actor": 2282, "lane": 2283, "charlie": 2284, "steve": 2285, "martin": 2286, "laid": 2287, "claim": 2288, "writer": 2289, "tramp": 2290, "film": 2291, "student": 2292, "campus": 2293, "shot": 2294, "black-and-white": 2295, "artist": 2296, "streets": 2297, "revived": 2298, "sidewalk": 2299, "stories": 2300, "piece": 2301, "contained": 2302, "dialogue": 2303, "homeless": 2304, "person": 2305, "really": 2306, "silent": 2307, "marc": 2308, "friend": 2309, "earns": 2310, "living": 2311, "playing": 2312, "double": 2313, "classical": 2314, "music": 2315, "prepared": 2316, "exciting": 2317, "score": 2318, "thinking": 2319, "feeling": 2320, "precisely": 2321, "words": 2322, "takes": 2323, "highly": 2324, "view": 2325, "lovely": 2326, "black": 2327, "bill": 2328, "seem": 2329, "benign": 2330, "women": 2331, "walk": 2332, "purpose": 2333, "hangs": 2334, "greenwich": 2335, "village": 2336, "strip": 2337, "avenue": 2338, "crack": 2339, "selling": 2340, "four-year-old": 2341, "box": 2342, "routine": 2343, "spends": 2344, "night": 2345, "returns": 2346, "calls": 2347, "competing": 2348, "given": 2349, "blind": 2350, "girl": 2351, "cure": 2352, "charge": 2353, "returning": 2354, "murdered": 2355, "mother": 2356, "child": 2357, "turns": 2358, "blessing": 2359, "sense": 2360, "serious": 2361, "mission": 2362, "stakes": 2363, "woman": 2364, "children": 2365, "shop": 2366, "expensive": 2367, "apartment": 2368, "strongly": 2369, "camera": 2370, "final": 2371, "existence": 2372, "ends": 2373, "sound": 2374, "rough": 2375, "beaten": 2376, "voices": 2377, "french": 2378, "managed": 2379, "weird": 2380, "achievement": 2381, "harsh": 2382, "brilliant": 2383, "picture": 2384, "character": 2385, "viewed": 2386, "sympathetic": 2387, "historical": 2388, "significance": 2389, "executed": 2390, "germans": 2391, "thousands": 2392, "resistance": 2393, "needed": 2394, "enabled": 2395, "cocoa": 2396, "job": 2397, "killed": 2398, "client": 2399, "husband": 2400, "openly": 2401, "presented": 2402, "nice": 2403, "deserve": 2404, "recommend": 2405, "confused": 2406, "mexican": 2407, "revolution": 2408, "taken": 2409, "endless": 2410, "scenes": 2411, "fighting": 2412, "eating": 2413, "drinking": 2414, "mention": 2415, "movies": 2416, "bright": 2417, "spot": 2418, "peck": 2419, "loose": 2420, "energetic": 2421, "portrayal": 2422, "die": 2423, "video": 2424, "tip": 2425, "seeing": 2426, "look": 2427, "boeing": 2428, "discussing": 2429, "regular": 2430, "possibly": 2431, "larger": 2432, "discussions": 2433, "stages": 2434, "specific": 2435, "seattle": 2436, "industries": 2437, "mitsubishi": 2438, "fuji": 2439, "sections": 2440, "accounting": 2441, "aircraft": 2442, "press": 2443, "speculated": 2444, "contribution": 2445, "goes": 2446, "ahead": 2447, "plane": 2448, "hit": 2449, "mid": 2450, "1990s": 2451, "negative": 2452, "secondary": 2453, "campaigns": 2454, "event": 2455, "irony": 2456, "attack": 2457, "commercial": 2458, "getting": 2459, "presidential": 2460, "campaign": 2461, "election": 2462, "scattered": 2463, "across": 2464, "ads": 2465, "fears": 2466, "empty": 2467, "issues": 2468, "era": 2469, "content": 2470, "politics": 2471, "art": 2472, "stage": 2473, "consultant": 2474, "your": 2475, "tv": 2476, "needs": 2477, "bold": 2478, "entertaining": 2479, "means": 2480, "fights": 2481, "commercials": 2482, "tone": 2483, "elections": 2484, "jersey": 2485, "virginia": 2486, "screen": 2487, "tight": 2488, "dinkins": 2489, "candidate": 2490, "income": 2491, "straight": 2492, "voice": 2493, "republican": 2494, "giuliani": 2495, "roger": 2496, "master": 2497, "gets": 2498, "contributions": 2499, "accurately": 2500, "links": 2501, "insurance": 2502, "convicted": 2503, "phony": 2504, "wait": 2505, "caught": 2506, "nasty": 2507, "corruption": 2508, "simply": 2509, "exist": 2510, "consultants": 2511, "finally": 2512, "shows": 2513, "distorted": 2514, "photos": 2515, "politicians": 2516, "compare": 2517, "candidates": 2518, "banning": 2519, "bullets": 2520, "opposed": 2521, "pro-choice": 2522, "choose": 2523, "telling": 2524, "truth": 2525, "everybody": 2526, "nobody": 2527, "classic": 2528, "situation": 2529, "accurate": 2530, "fail": 2531, "insists": 2532, "voluntarily": 2533, "admitted": 2534, "oversight": 2535, "secret": 2536, "refused": 2537, "matching": 2538, "incomplete": 2539, "errors": 2540, "know": 2541, "peter": 2542, "powers": 2543, "deceptive": 2544, "side": 2545, "argues": 2546, "knows": 2547, "reservations": 2548, "gov": 2549, "wilder": 2550, "gubernatorial": 2551, "battle": 2552, "marshall": 2553, "coleman": 2554, "abortion": 2555, "agree": 2556, "tour": 2557, "de": 2558, "flag": 2559, "tradition": 2560, "freedom": 2561, "liberty": 2562, "generations": 2563, "jefferson": 2564, "wanted": 2565, "rape": 2566, "incest": 2567, "denies": 2568, "dynamics": 2569, "attorney": 2570, "series": 2571, "advertisements": 2572, "created": 2573, "bob": 2574, "goodman": 2575, "shake": 2576, "attracted": 2577, "featured": 2578, "suggested": 2579, "courtroom": 2580, "introduced": 2581, "victims": 2582, "younger": 2583, "lawyers": 2584, "accused": 2585, "tried": 2586, "pass": 2587, "legislative": 2588, "technique": 2589, "lawmakers": 2590, "grown": 2591, "tired": 2592, "gotten": 2593, "scientist": 2594, "mary": 2595, "devote": 2596, "remainder": 2597, "season": 2598, "positive": 2599, "truce": 2600, "lasted": 2601, "stations": 2602, "carrying": 2603, "featuring": 2604, "himself": 2605, "questions": 2606, "attacks": 2607, "rep": 2608, "florio": 2609, "aired": 2610, "photograph": 2611, "jim": 2612, "courter": 2613, "remember": 2614, "female": 2615, "mean": 2616, "pictures": 2617, "focus": 2618, "hazardous": 2619, "waste": 2620, "neighbors": 2621, "suing": 2622, "fraud": 2623, "nose": 2624, "grows": 2625, "involved": 2626, "cry": 2627, "responded": 2628, "photographs": 2629, "lying": 2630, "asks": 2631, "barrel": 2632, "land": 2633, "heating": 2634, "pollution": 2635, "environment": 2636, "devastating": 2637, "credibility": 2638, "route": 2639, "re-election": 2640, "rout": 2641, "democrat": 2642, "gop": 2643, "nelson": 2644, "rockefeller": 2645, "appeared": 2646, "chicago": 2647, "friday": 2648, "quoted": 2649, "aug": 2650, "southeast": 2651, "region": 2652, "toward": 2653, "interviews": 2654, "suggest": 2655, "cooperation": 2656, "asian": 2657, "pursued": 2658, "fits": 2659, "starts": 2660, "domination": 2661, "fresh": 2662, "policy": 2663, "flow": 2664, "motion": 2665, "economies": 2666, "tripled": 2667, "commitments": 2668, "steep": 2669, "assistance": 2670, "pumping": 2671, "wages": 2672, "forcing": 2673, "sites": 2674, "known": 2675, "contributing": 2676, "influence": 2677, "subordinate": 2678, "spur": 2679, "military": 2680, "fearful": 2681, "falling": 2682, "budget": 2683, "constraints": 2684, "encourages": 2685, "burdens": 2686, "ground": 2687, "coming": 2688, "decade": 2689, "comes": 2690, "swelling": 2691, "evolution": 2692, "concentrated": 2693, "spurred": 2694, "plants": 2695, "accommodate": 2696, "decisions": 2697, "lender": 2698, "california": 2699, "graduate": 2700, "parallel": 2701, "approach": 2702, "sectors": 2703, "specialist": 2704, "east": 2705, "wilson": 2706, "princeton": 2707, "indonesia": 2708, "effect": 2709, "pull": 2710, "integrated": 2711, "closer": 2712, "ministers": 2713, "discuss": 2714, "regional": 2715, "transportation": 2716, "telecommunications": 2717, "participants": 2718, "zealand": 2719, "speech": 2720, "baker": 2721, "intention": 2722, "taking": 2723, "shape": 2724, "friends": 2725, "crucial": 2726, "designing": 2727, "architecture": 2728, "difficult": 2729, "dominance": 2730, "flows": 2731, "remains": 2732, "optimism": 2733, "convey": 2734, "caution": 2735, "understanding": 2736, "functions": 2737, "attitude": 2738, "net": 2739, "gain": 2740, "everyone": 2741, "step": 2742, "ease": 2743, "security": 2744, "uncertainty": 2745, "leases": 2746, "bases": 2747, "troop": 2748, "regard": 2749, "desirable": 2750, "try": 2751, "lee": 2752, "pennsylvania": 2753, "rice": 2754, "hardly": 2755, "eyes": 2756, "comprehensive": 2757, "test": 2758, "basic": 2759, "skills": 2760, "ninth": 2761, "greenville": 2762, "spotted": 2763, "seen": 2764, "cheating": 2765, "notes": 2766, "profession": 2767, "germany": 2768, "surrendered": 2769, "passed": 2770, "forms": 2771, "word": 2772, "matched": 2773, "answers": 2774, "section": 2775, "protest": 2776, "my": 2777, "teacher": 2778, "ok": 2779, "me": 2780, "nancy": 2781, "yeargin": 2782, "students": 2783, "parents": 2784, "confronted": 2785, "examination": 2786, "geography": 2787, "classes": 2788, "gone": 2789, "display": 2790, "prosecuted": 2791, "unusual": 2792, "carolina": 2793, "breach": 2794, "pleaded": 2795, "guilty": 2796, "alternative": 2797, "jail": 2798, "partly": 2799, "won": 2800, "inspired": 2801, "teach": 2802, "wake": 2803, "anger": 2804, "colleagues": 2805, "defended": 2806, "treated": 2807, "stunned": 2808, "nature": 2809, "actions": 2810, "light": 2811, "dark": 2812, "reform": 2813, "teachers": 2814, "testing": 2815, "enhanced": 2816, "temptation": 2817, "statute": 2818, "violated": 2819, "enforce": 2820, "provisions": 2821, "laws": 2822, "alleged": 2823, "bolster": 2824, "scores": 2825, "bonus": 2826, "education": 2827, "depended": 2828, "ability": 2829, "incredible": 2830, "pressure": 2831, "walt": 2832, "educators": 2833, "wrongdoing": 2834, "concluded": 2835, "outright": 2836, "standardized": 2837, "greatly": 2838, "inflated": 2839, "widespread": 2840, "surfaced": 2841, "states": 2842, "suspects": 2843, "adult": 2844, "wrong": 2845, "ones": 2846, "statewide": 2847, "numerous": 2848, "practices": 2849, "booklets": 2850, "classroom": 2851, "instruction": 2852, "booming": 2853, "scoring": 2854, "learning": 2855, "nothing": 2856, "sophisticated": 2857, "academic": 2858, "telegraph": 2859, "precise": 2860, "concentrate": 2861, "county": 2862, "district": 2863, "experts": 2864, "promotions": 2865, "entire": 2866, "districts": 2867, "extra": 2868, "lab": 2869, "grants": 2870, "projects": 2871, "reforms": 2872, "posts": 2873, "lowest": 2874, "sat": 2875, "primary": 2876, "critics": 2877, "stressing": 2878, "worst": 2879, "administrators": 2880, "seriously": 2881, "allegations": 2882, "foundation": 2883, "unfair": 2884, "worries": 2885, "abuse": 2886, "keeping": 2887, "track": 2888, "preparation": 2889, "textile": 2890, "educated": 2891, "governors": 2892, "nobel": 2893, "prize": 2894, "winning": 2895, "actress": 2896, "1980s": 2897, "glory": 2898, "faded": 2899, "yellow": 2900, "bricks": 2901, "broad": 2902, "violence": 2903, "gangs": 2904, "kids": 2905, "linda": 2906, "ward": 2907, "awful": 2908, "programs": 2909, "seventh": 2910, "immediate": 2911, "predecessor": 2912, "suffered": 2913, "nervous": 2914, "breakdown": 2915, "prior": 2916, "term": 2917, "death": 2918, "halls": 2919, "trouble": 2920, "serving": 2921, "evenly": 2922, "split": 2923, "elite": 2924, "neighborhoods": 2925, "blacks": 2926, "inner": 2927, "resolved": 2928, "clean": 2929, "faculty": 2930, "restore": 2931, "safety": 2932, "behalf": 2933, "overall": 2934, "educational": 2935, "funding": 2936, "ambitions": 2937, "reformers": 2938, "dismissal": 2939, "loved": 2940, "things": 2941, "restructured": 2942, "staff": 2943, "struggled": 2944, "fast": 2945, "favorite": 2946, "encouraged": 2947, "taught": 2948, "creation": 2949, "encourage": 2950, "teaching": 2951, "advised": 2952, "cultural": 2953, "chosen": 2954, "lady": 2955, "freshman": 2956, "studying": 2957, "beth": 2958, "ve": 2959, "green": 2960, "distinguished": 2961, "herself": 2962, "approaches": 2963, "pair": 2964, "prepare": 2965, "furniture": 2966, "stands": 2967, "football": 2968, "fellow": 2969, "told": 2970, "pushing": 2971, "deteriorating": 2972, "hearing": 2973, "feared": 2974, "helping": 2975, "earn": 2976, "points": 2977, "source": 2978, "meant": 2979, "meaningful": 2980, "salary": 2981, "third": 2982, "others": 2983, "eager": 2984, "pride": 2985, "elizabeth": 2986, "indeed": 2987, "interested": 2988, "attending": 2989, "returned": 2990, "adequately": 2991, "studies": 2992, "admits": 2993, "mistake": 2994, "correct": 2995, "subjects": 2996, "bottom": 2997, "newspapers": 2998, "mostly": 2999, "prevent": 3000, "badly": 3001, "broke": 3002, "heart": 3003, "whole": 3004, "alive": 3005, "desperately": 3006, "somebody": 3007, "blow": 3008, "advanced": 3009, "pretty": 3010, "joe": 3011, "watson": 3012, "prosecutor": 3013, "concedes": 3014, "adding": 3015, "hands": 3016, "discovered": 3017, "avoid": 3018, "disclosure": 3019, "trial": 3020, "quiet": 3021, "resignation": 3022, "save": 3023, "certificate": 3024, "recalls": 3025, "someone": 3026, "authorities": 3027, "dismissed": 3028, "crowded": 3029, "testify": 3030, "supportive": 3031, "callers": 3032, "radio": 3033, "policies": 3034, "host": 3035, "allowed": 3036, "first-time": 3037, "offenders": 3038, "conviction": 3039, "worthy": 3040, "murder": 3041, "witnesses": 3042, "interviewed": 3043, "crushed": 3044, "explain": 3045, "familiar": 3046, "shirts": 3047, "angry": 3048, "harm": 3049, "damn": 3050, "incident": 3051, "doubt": 3052,